@extends('layouts.main')

@section('content')
    <strong>Наименование: </strong>
        <p>Волгоградская региональная детско-юношеская спортивная общественная организация «Спортивный клуб «Легион»</p>
    <strong>Руководитель: </strong>
        <p>Маркелов Дмитрий Николаевич</p>
    <strong>Эл.адрес: </strong>
        <p>sclegion34@yandex.ru</p>
    <strong>Мобильный телефон: </strong>
        <p>+7 (961) 087 67 12</p>
    <strong>ИНН: </strong>
        <p>3455053227</p>
    <strong>ОГРН: </strong>
        <p>1173443014975</p>
    <strong>Основная деятельность: </strong>
        <p>Спортивный клуб "Легион" действует на основании устава, основными видами деятельности являются: спортивные тренировки, проведение спортивных соревнований, летних лагерей и других мероприятий</p>
@endsection
